Repository: svetlemodry/omegat-en-cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: "Category: "
cs: "Kategorie: "

source: "Clip Stack Backup "
cs: "Záloha Clip Stack"

source: "Clipping Now Backup "
cs: "Provést zálohu "

source: "If you don't use encryption (HTTPS), other people may easily intercept your login details, contacts and events."
cs: "Pokud nepoužijete šifrované připojení (HTTPS), ostatní budou moci lehce získat vaše přihlašovací údaje, kontakty a události."

source: "ORGANIZER of your events; required if you use attendee info"
cs: "ORGANIZÁTOR událostí; vyžadováno pokud budete přidávat účastníky"

source: "Use your email address as account name because Android will use the account name as ORGANIZER field for events you create.
cs: "Použijte svou emailovou adresu jako jméno účtu. Android bude používat tuto hodnotu jako jméno ORGANIZÁTORA událostí které vytvoříte.

source: "What if?" offline mode
cs: "What if?" offline mód

source: %1$.3f %2$s (%3$.3f per month)
cs: %1$.3f %2$s (%3$.3f za měsíc)

source: %1$d %2$s (%3$.0f per month)
cs: %1$d %2$s (%3$.0f za měsíc)

source: %1$s (%2$s per month) (%3$s %4$s)
cs: %1$s (%2$s za měsíc) (%3$s %4$s)

source: %1$s Calculation
cs: %1$s kalkulace

source: %1$s Correct?
cs: %1$s je správně?

source: %1$s Estimate
cs: %1$s odhad

source: %1$s Swipe to delete.
cs: %1$s tažením smazat.

source: %1$s backups in %2$s
cs: %1$s záloh v %2$s

source: %1$s has copied
cs: %1$s zkopíroval

source: %d failure
cs: %d chyba

source: %d failures
cs: %d chyby

source: %d mins ago
cs: před %d minutami

source: %d on your server
cs: %d na vlastním serveru

source: %s file
cs: %s soubor

source: %s has read up to this point
cs: %s dočetl(a) až sem

source: %s offered for download
cs: %s nabídnuto ke stažení

source: &laquo; Previous
cs: &laquo; Předchozí

# '%1$s' exists. Overwrite it?"
source: '%1$s' exists.\nOverwrite it?"
cs: '%1$s' existuje.\nPřepsat?"

source: 'No network timeout' setting might be too short for the locations feature to work.
cs: Hodnota nastavení 'vypršení času bez sítě' je nejspíše příliš krátká, aby tato možnost fungovala.

source: (Optional) Would you like to categorize this activity?
cs: (Volitelné) Chcete tuto aktivitu přidat do kategorie?

source: (Or long press to bring back default)
cs: (Stisknout dlouze pro obnovení výchozího stavu)

source: (interactive)
cs: (interaktivní)

source: (or touch phones)
cs: (nebo dotykové telefony)

source: +15 mins
cs: +15 min

source: - Contact phones
cs: - Telefony kontaktu

source: 1 day
cs: 1 den

source: 1 hour
cs: 1 hodina

source: 1 min ago
cs: před minutou

source: 10 hours
cs: 10 hodin

source: 12 hours
cs: 12 hodin

source: 15 minutes
cs: 15 minut

source: 2 hours
cs: 2 hodiny

source: 24 hours
cs: 24 hodin

source: 3 days
cs: 3 dny

source: 3 hours
cs: 3 hodiny

source: 30 days
cs: 30 dnů

source: 30 minutes
cs: 30 minut

source: 5 hours
cs: 5 hodin

source: 5 minutes
cs: 5 minut

source: 6 hours
cs: 6 hodin

source: 7 days
cs: 7 dnů

source: 8 hours
cs: 8 hodin

source: :age years old
cs: :age let

source: :count contacts
cs: :count kontaktů

source: :name owes you
cs: :name mi dluží

source: :name owes you :amount
cs: :name mi dluží :amount

source: Warning: Sending this without mutual presence updates could cause unexpected problems.\n\nGo to contact details to verify your presence subscriptions.
cs: Varování: Odeslání bez povolení změn stavu může způsobit nečekané problémy na obou stranách.\n\nPřejdi na detaily kontaktu pro ověření povolení o změnách stavu.

source: <b>Advanced settings</b>
cs: <b>Další možnosti</b>

source: <b>Indicator</b>
cs: <b>Indikátor</b>

source: <b>Notification</b>
cs: <b>Upozornění</b>

source: <b>Timers</b>
cs: <b>Časování</b>

source: Welcome to DAVdroid/%s! <p>DAVdroid is an Android 4+ sync adapter for CalDAV/CardDAV.
cs: Vítejte do aplikace DAVdroid/%s! <p>DAVdroid je aplikace pro Android 4+ na synchronizaci CalDAV/CardDAV účtů.

source: > Contact phones
cs: > Telefony kontaktu

source: A note about :name has been added
cs: Byla přidána poznámka o :name

source: A note about :name has been updated
cs: Byla aktualizována poznámka o :name

source: A trusted mobile number that you can restrict remote access to (use int'l format without spacing ex.: +447385555555).
cs: Důvěryhodné mobilní číslo, na které můžete omezit povolení pro vzdálené příkazy (použijte mezinárodní formát bez mezer: +420).

source: APR
cs: DUB

source: AUG
cs: SRP

source: About
cs: O aplikaci

source: About Conversations
cs: O aplikaci Conversations

source: About Samourai Wallet
cs: O aplikaci Samourai Wallet

source: About Sentinel
cs: O aplikaci Sentinel

source: About Tickmate
cs: O aplikaci Tickmate

source: About us
cs: O nás

source: Accent Color
cs: Barva zvýraznění

source: Accent color
cs: Barva zvýraznění

source: Accept
cs: Přijmout

source: Accept files
cs: Přijímat soubory

source: Account avatar
cs: Avatar účtu

source: Account details
cs: Detaily účtu

source: Account name empty!
cs: Jméno účtu je prázdné!

source: Account name:
cs: Jméno účtu:

source: Account settings
cs: Nastavení účtu

source: Actions
cs: Akce

source: Activate
cs: Aktivovat

source: Activate all archived payment codes
cs: Aktivovat všechny archivované platební kódy

source: Activation
cs: Aktivace

source: Active day and day before
cs: Den aktivity a předcházející den

source: Active day only
cs: Pouze den aktivity

source: Active location scanning
cs: Aktivní skenování umístění

source: Activities
cs: Aktivity

source: Add
cs: Přidat

source: Add Fuel
cs: Přidat palivo

source: Add Group
cs: Přidat skupinu

source: Add Vehicle
cs: Přidat vozidlo

source: Add a child
cs: Přidat dítě

source: Add a gift
cs: Přidat dárek

source: Add a journal entry
cs: Přidat deníkový záznam

source: Add a new XPUB or bitcoin address to begin tracking.
cs: Přidat novou XPUB či bitcoin adresu pro její sledování.

source: Add a new person
cs: Přidat novou osobu

source: Add a new task for :name
cs: Přidat úkol pro kontakt :name

source: Add a note
cs: Přidat poznámku

source: Add a note about :name
cs: Přidat poznámku k :name

source: Add a reminder
cs: Přidat upozornění

source: Add a task
cs: Přidat úkol

source: Add a user
cs: Přidat uživatele

source: Add account
cs: Přidat účet

source: Add activity
cs: Přidat aktivitu

source: Add an account
cs: Přidat účet

source: Add an activity
cs: Přidat aktivitu

source: Add another child
cs: Přidat další dítě

source: Add another note
cs: Přidat další poznámku

source: Add back
cs: Opět přidat

source: Add bookmark
cs: Přidat záložku

source: Add car
cs: Přidat vozidlo

source: Add child
cs: Přidat dítě

source: Add contact
cs: Přidat kontakt

source: Add debt
cs: Přidat dluh

source: Add failed.
cs: Přidání selhalo.

source: Add food preferences
cs: Přidat upřednostňované potraviny

source: Add fuel type
cs: Přidat typ paliva

source: Add group
cs: Přidat skupinu

source: Add new
cs: Přidat novou

source: Add note
cs: Přidat poznámku

source: Add people
cs: Přidat osobu

source: Add refueling
cs: Přidat dotankování

source: Add reminder
cs: Přidat upozornění

source: Add significant other
cs: Přidat drahou polovičku

source: Add someone
cs: Někoho přidat

source: Add task
cs: Přidat úkol

source: Add this person
cs: Přidat tuto osobu

source: Add to Favorites
cs: Přidat k oblíbeným

source: Add to phone book
cs: Přidat do telefonního seznamu

source: Add track
cs: Přidat stopu

source: Add your first journal entry
cs: Přidej svůj první deníkový záznam

source: Add, view, complete, and change information about this contact:
cs: Přidat, zobrazit, dodat a změnit informace k této osobě:

source: Added on :date
cs: Přidán :date

source: Additional Information
cs: Dodatečné informace

source: Address book
cs: Adresář

source: Address books
cs: Adresáře

source: Address swept OK
cs: Adresa vyprázdněna v pořádku

source: Admin
cs: Administrátor

source: Adv.
cs: Roz.

source: Advanced
cs: Rozšířené

source: Advanced Options
cs: Pokročilé nastavení

source: Advanced WiFi settings
cs: Rozšířené WiFi nastavení

source: Advanced mode
cs: Pokročilý mód

source: Advanced options
cs: Rozšířené možnosti

source: After distance
cs: Po vzdálenosti

source: After distance or time, whichever comes first
cs: Po vzdálenosti nebo čase, cokoliv nastane dříve

source: After time
cs: Po čase

source: Airplane mode
cs: Mód Letadlo

source: Albums
cs: Alba

source: All
cs: Vše

source: All clipboards
cs: Všechny položky

source: All data
cs: Všechna data

source: All days
cs: Všechny dny

source: All pictures of the device
cs: Všechny obrázky v přístroji

source: All updates names
cs: Jména všech aktualizací

source: Allow remote commands via SMS.
cs: Povolit vzdálené příkazy přes SMS.

source: Allow stealth remote commands via SMS.
cs: Povolit tajné vzdálené příkazy pomocí SMS.

source: Almost there…
cs: Skoro hotovo…

source: Also ignores the \"when screen is off\" setting while charging
cs: Také ignorovat nastavení \"vypnutý displej\" při napájení

source: Also include the link to the comic when sharing an image
cs: Také vložit odkaz na komix při sdílení jeho obrázku

source: Also the reports by default zoom to active cars only.
cs: Reporty budou také přednostně zobrazovat data aktivních vozidel.

source: Also vibrate when a new message arrives
cs: Vibrovat při přijetí nové zprávy

source: Alt Text haptic feedback
cs: Hmatová zpětná vazba alternativního textu

source: Alt text
cs: Alternativní text

source: Alt text & sharing
cs: Alternativní text a sdílení

source: Always notify when a new conference message arrives instead of only when highlighted
cs: Vždy upozorňovat při nové konferenční zprávě, nejen pokud je vybrána

source: Always send messages encrypted (except for conferences)
cs: Vždy zasílat šifrované zprávy (mimo konference)

source: Always share comic image
cs: Vždy sdílet obrázek komixu

source: Always show alt text
cs: Vždy zobrazovat alternativní text

source: Always show alt text, share alt text, haptic feedback
cs: Vždy zobrazovat alternativní text, sdílet text, haptická zpětná vazba

source: Always show dialog
cs: Vždy zobrazit dialog

source: Always show.
cs: Vždy zobrazit.

source: Always visible
cs: Vždy viditelný

source: Ambient light
cs: Okolní osvětlení

source: Ambient light difference
cs: Rozdíl okolního osvětlení

source: Ambiguous
cs: Dvouznačné

source: Amount to send
cs: Částka k zaslání

source: An activity about :name has been added
cs: Byla přidána aktivita k :name

source: An activity about :name has been updated
cs: Byla aktualizována aktivita k :name

source: An error has occurred
cs: Došlo k chybě

source: An error occurred!
cs: Došlo k chybě!

source: Android App
cs: Aplikace pro Android

source: Any remarks?
cs: Další poznámky?

source: App Settings
cs: Nastavení aplikace

source: App and website settings
cs: Nastavení aplikace a webové stránky

source: App does not have permission to access your location
cs: Aplikace nemá oprávnění pro zjištění vašeho umístění

source: Appearance
cs: Vzhled

source: Application settings and information
cs: Informace a nastavení aplikace

source: Applying PIN code.
cs: Aplikuje se PIN kód.

source: Are you sure that you want to import the selected database?
cs: Opravdu chcete importovat vybranou databázi?

source: Are you sure that you want to verify your contacts OTR fingerprint?
cs: Opravdu si přejete ověřit OTR otisk kontaktu?

source: Are you sure to delete this user from your account?
cs: Opravdu chcete smazat tohoto uživatele z tohoto účtu?

source: Are you sure to delete your account?
cs: Opravdu chcete smazat svůj účet?

source: Are you sure to reset your account?
cs: Opravdu chcete resetovat svůj účet?

# Are you sure you want to clear all? Starred items will be retained.
source: Are you sure you want to clear all?\nStarred items will be retained.
cs: Opravdu chcete vše smazat?\nPoložky označené hvězdičkou zůstanou.

source: Are you sure you want to delete all your Favorites?
cs: Opravdu chcete smazat všechny své oblíbené?

source: Are you sure you want to delete the password /"
cs: Opravdu chcete smazat heslo /"

source: Are you sure you want to delete the tag?
cs: Opravdu chcete smazat tento tag?

source: Are you sure you want to delete this activity?
cs: Opravdu chcete smazat tuto aktivitu?

source: Are you sure you want to delete this child?
cs: Opravdu chcete smazat toto dítě?

source: Are you sure you want to delete this contact?
cs: Opravdu chcete smazat tento kontakt?

source: Are you sure you want to delete this debt?
cs: Opravdu chcete smazat tento dluh?

source: Are you sure you want to delete this entry?
cs: Opravdu chcete smazat tento záznam?

source: Are you sure you want to delete this gift?
cs: Opravdu chcete smazat tento dárek?

source: Are you sure you want to delete this group?
cs: Opravdu si přejete smazat tuto skupinu?

source: Are you sure you want to delete this invitation?
cs: Opravdu chcete smazat tuto pozvánku?

source: Are you sure you want to delete this journal entry?
cs: Opravdu chcete smazat tento deníkový záznam?

source: Are you sure you want to delete this note?
cs: Opravdu chcete smazat tuto poznámku?

source: Are you sure you want to delete this reminder?
cs: Opravdu chcete smazat toto upozornění?

source: Are you sure you want to delete this significant other?
cs: Opravdu chcete smazat tuto drahou polovičku?

source: Are you sure you want to delete this task?
cs: Opravdu chcete smazat tento úkol?

source: Are you sure you want to delete this track?
cs: Opravdu si přejete smazat tuto stopu?

source: Are you sure you want to disable Offline Mode?
cs: Opravdu chcete vypnout offline mód?

source: Are you sure you want to exit Sentinel?
cs: Opravdu chcete ukončit Sentinel?

source: Are you sure you would like to delete this fingerprint?
cs: Chcete opravdu smazat tento identifikátor?

source: Are you sure?
cs: Jste si jisti?

source: As far as Google Play, Samsung Store or Amazon Appstore require other terms, the respective terms apply for versions that are downloaded via these services.</p> <p>Translation for German is provided by the authors.
cs: As far as Google Play, Samsung Store or Amazon Appstore require other terms, the respective terms apply for versions that are downloaded via these services.</p> <p>Čeština: <a href="https://github.com/svetlemodry">Jaroslav Lichtblau

source: As long as you have these 12 words and the passphrase you just created you will never lose access to your funds.
cs: Dokud budete mít těchto 12 slov a bezpečnostní heslo, které jste právě vytvořili, neztratíte přístup ke svým peněžním prostředkům.

source: Ask for presence updates
cs: Zažádat o změny stavu

source: Ask question
cs: Položit otázku

source: Attach file
cs: Přiložit soubor

source: Audio player
cs: Audiopřehrávač

source: Audiobook Mode
cs: Mód audioknih

source: Authenticate
cs: Ověření

source: Authentication
cs: Ověření

source: Authentication Mode
cs: Mód ověření

source: Auto Mode
cs: Automatický mód

source: Auto night theme
cs: Automatické noční téma

source: Autofills password fields in apps.
cs: Automaticky vyplňuje pole hesel v aplikacích.

source: Automatically Copy Password
cs: Automaticky kopírovat heslo

source: Automatically accept files smaller than…
cs: Automaticky přijímat soubory menší než…

source: Automatically copy the password to the clipboard after decryption was successful.
cs: Automatické kopírování hesla do schránky po úspěšném dešifrování.

source: Automatically dim and brighten with environment.
cs: Automaticky měnit jas podle prostředí.

source: Automatically match
cs: Automaticky spárovat

source: Automatically match by default
cs: Automaticky párovat ve výchozím nastavení

source: Avatar has been published!
cs: Avatar byl zveřejněn!

source: BIP38 password
cs: BIP38 heslo

source: BIP38 password error
cs: Chyba BIP38 hesla

source: BIP39 Passphrase: Please create a unique passphrase and keep it safe.
cs: BIP39 bezpečnostní heslo: Zadejte prosím jedinečné bezpečnostní heslo a udržujte ho v bezpečí.

source: BIP39 passphrase
cs: BIP39 bezpečnostní heslo

source: BROKEN
cs: ROZBITÉ

source: Back Button to show alt text
cs: Tlačítkem zpět zobrazit alternativní text

source: Back to homepage
cs: Zpět na domovskou stránku

source: Backup
cs: Záloha

source: Backup database
cs: Zálohovat databázi

source: Backups
cs: Zálohy

source: Ban from conference
cs: Vypovědět z konference

source: Ban now
cs: Vypovědět

source: Base URL (collections will be auto-detected):
cs: Kořenová URL (sbírky budou detekovány automaticky):

source: Based on tank size of %1$s %2$s.
cs: Na základě velikosti nádrže %1$s %2$s.

source: Be patient.
cs: Buďte trpěliví.

source: Behavior
cs: Chování

source: Below are the people you've invited to join Monica as a collaborator.
cs: Níže jsou lidé, které jste přizvali ke spolupráci a používání aplikace Monica.

source: Birthdate is not set
cs: Datum narození není zadáno

source: Bitcoin units to display (default BTC).
cs: Zobrazované Bitcoin jednotky (výchozí BTC).

source: Black
cs: Černá

source: Block
cs: Zablokovat

source: Block all contacts from %s?
cs: Zablokovat všechny kontakty z %s?

source: Block contact
cs: Zablokovat kontakt

source: Block domain
cs: Zablokovat doménu

source: Block explorer
cs: Prohlížeč bloků

source: Block list
cs: Seznam blokovaných

source: Blue/Grey (Default)
cs: Modrá/Šedivá (Výchozí)

source: Bookmark
cs: Záložka

source: Bookmark added
cs: Záložka přidána

source: Boy
cs: Chlapec

source: Bright Blue
cs: Světlemodrá

source: Broken stations
cs: Nefunkční stanice

source: Build Date
cs: Datum sestavení

source: Build and licensing information
cs: Informace o sestavení a licenci

source: Button arrangement
cs: Zarovnání tlačítek

source: By sending in stack traces you are helping the ongoing development of Conversations
cs: Zasláním detailů o důvodu selhání pomůžete dalšímu vývoji aplikace Konverzace

source: By sending in stack traces you are helping the ongoing development of Conversations\nWarning: This will use your XMPP account to send the stack trace to the developer.
cs: Zasláním detailů o důvodu selhání pomůžete dalšímu vývoji aplikace Konverzace\nVarování: Toto použije nastavený XMPP účet pro zaslání detailů vývojářům.

source: CAUTION: Do not use NFC Tags which change their id every time they get reed.
cs: VAROVÁNÍ: Nepoužívejte NFC tagy měnící ID při každém přečtení.

source: CSV file location…
cs: Umístění CSV souboru

source: Calculator
cs: Kalkulátor

source: Calendars
cs: Kalendáře

source: Calendars sync.
cs: Interval synchronizace

source: Call
cs: Zavolat

source: Cancel
cs: Zrušit

source: Cancel transmission
cs: Zrušit přenos

source: Canceled.
cs: Zrušeno.

source: Cannot Estimate
cs: Nelze odhadnout

source: Car
cs: Vozidlo

source: Car Report will store its data inside this folder, it won't touch anything outside of it.
cs: Car Report bude ukládat svoje data uvnitř tohoto adresáře, nebude měnit nic vně tohoto adresáře.

source: Carefully compare the fingerprint shown below with the fingerprint of your contact.\nYou can use any trusted form of communication like an encrypted e-mail or a telephone call to exchange those.
cs: Opatrně porovnejte otisk zobrazený níže s otiskem vašeho kontatku.\nMůžete využít jakoukoliv bezpečnou formu komunikace pro jejich výměnu, jako třeba šifrovaný email nebo telefonát.

source: Category
cs: Kategorie

source: Change app settings
cs: Změnit nastavení aplikace

source: Change how the app looks
cs: Změnit vzhled aplikace

source: Change password
cs: Změnit heslo

source: Change password on server
cs: Změnit heslo na serveru

source: Change the emoticons key to an enter key
cs: Změnit klávesu emotikon na klávesu enter

source: Change to 5 min now?
cs: Změnit hned na 5 min?

source: Changed lately
cs: Nedávno změněné

source: Changing this tick is disabled.
cs: Měnit tuto značku je vypnuto.

source: Charge my card $:price every month
cs: Strhněte z mé karty $:price každý měsíc

source: Check image file size
cs: Ověřit velikost obrázku

source: Check it out
cs: Vyzkoušejte ji

source: Check now
cs: Zkontrolovat

source: Checking
cs: Kontroluji

source: Checking image on HTTP host
cs: Ověřuji obrázek na HTTP hostiteli

source: Checks on Monday, Wednesday and Friday for new comics, checks on Tuesday for new What If.
cs: Kontroluje nové komixy v pondělí, ve středu a v pátek, kontroluje nové What If v úterý.

source: Children
cs: Děti

source: Choose Music Directory
cs: Vybrat adresář s hudbou

source: Choose account
cs: Vybrat účet

source: Choose an Email client:
cs: Vybrat emailového klienta:

source: Choose an icon
cs: Vybrat ikonu

source: Choose contact
cs: Vybrat kontakt

source: Choose file
cs: Vybrat soubor

source: Choose picture
cs: Vybrat obrázek

source: Choose presence to contact
cs: Vybrat aktualizaci stavu pro kontakt

source: Choose your exchange and local fiat currency.
cs: Vyberte místní měnu a směnný kurz.

source: City (optional)
cs: Město (volitelné)

source: Classic
cs: Klasický

source: Classic or pop-up
cs: Klasický nebo pop-up

source: Clear Conversation History
cs: Smaže historii konverzací

source: Clear all
cs: Smazat vše

source: Clear clipboard 20 times
cs: Zaplnit schránku 20krát

source: Clear favorites
cs: Smazat oblíbené

source: Clear filter
cs: Vyčistit filtr

source: Clear history
cs: Smazat historii

source: Clear repository
cs: Vyčistit repozitář

source: Click Action
cs: Akce při kliknutí

source: Click here %1$s to edit.
cs: Klikněte sem %1$s pro úpravu.

source: Click notification to enter app.
cs: Kliknutím na upozornění spustit aplikaci.

source: Click the button to start the export.
cs: Kliknout na tlačítko pro spuštění exportu.

source: Click to add text.
cs: Kliknout pro přidání textu.

source: Click to copy.
cs: Kliknout pro zkopírování.

source: Click to edit.
cs: Kliknout pro upravení.

source: Click to select WiFi network
cs: Kliknout pro výběr WiFi sítě

source: Click to show more.
cs: Kliknout pro zobrazení dalších.

source: Click to turn on
cs: Kliknutím zapnout

source: Clone
cs: Klonování

source: Clone a Git repo
cs: Klonovat Git repozitář

source: Clone existing
cs: Klonovat existující

source: Clone from server
cs: Klonovat ze serveru

source: Close navigation
cs: Zavřít panel

source: Close navigation drawer
cs: Zavřít navigační panel

source: Cloud storage
cs: Cloudové úložiště

source: Color
cs: Barva

source: Color filter
cs: Barevný filtr

source: Color picker
cs: Výběr barev

source: Colored Navigation Bar
cs: Barevná navigační lišta

source: Colorize send button to indicate contact status
cs: Obarvit tlačítko odesílání barvou indikující stavu kontaktu

source: Comic Browser
cs: Prohlížeč komixu

source: Comic Overview
cs: Přehled komixů

source: Comic added to favorites
cs: Komix přidán k oblíbeným

source: Comic not available
cs: Komix není dostupný

source: Comic removed from favorites
cs: Komix odstraněn z oblíbených

source: Command to update packages
cs: Příkaz pro aktualizaci balíčků

source: Comment
cs: Komentář

source: Comment (optional)
cs: Komentář (volitelné)

source: Company (optional)
cs: Společnost (volitelné)

source: Conference
cs: Konference

source: Conference Details
cs: Detaily konference

source: Conference address
cs: Adresa konference

source: Conference created!
cs: Konference vytvořena!

source: Conference creation failed!
cs: Vytvoření konference selhalo!

source: Conference details
cs: Detaily konference

source: Conference name
cs: Jméno konference

source: Conference not found
cs: Konference nenalezena

source: Conference notifications
cs: Upozornění při konferencích

source: Conference options
cs: Nastavení konference

source: Conference requires password
cs: Konference vyžaduje heslo

source: Conferences
cs: Konference

source: Confirm
cs: Potvrdit

source: Confirm Messages
cs: Potvrzovat zprávy

source: Confirm PIN code
cs: Potvrďit PIN kód
